<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>${action} Recording</key>
	<string>${action} 録音中</string>
	<key>${action} Video Feed</key>
	<string>${action} ビデオフィード</string>
	<key>%@</key>
	<string>%@</string>
	<key>%@%@</key>
	<string>%1$@%2$@</string>
	<key>%lld x %lld @ %@ fps</key>
	<string>%1$lld x %2$lld @ %3$@ fps</string>
	<key>16:9</key>
	<string>16:9</string>
	<key>1:1</key>
	<string>1:1</string>
	<key>3:4</key>
	<string>3:4</string>
	<key>4:3</key>
	<string>4:3</string>
	<key>9:16</key>
	<string>9:16</string>
	<key>A recording is already in progress.</key>
	<string>録画はすでに進行中です。</string>
	<key>ABSTRACT_SIDEBAR_TITLE</key>
	<string>抽象画像</string>
	<key>ACCESSORY_INFO_HOST_INFO</key>
	<string>%@のCamo Studio</string>
	<key>ADDONS_GALLERY_SECTION_TITLE</key>
	<string>アドオン</string>
	<key>ADDONS_TITLE</key>
	<string>アドオン</string>
	<key>ADDON_ACTION_TITLE</key>
	<string>今すぐインストール</string>
	<key>ADDON_AVAILABLE</key>
	<string>利用可能</string>
	<key>ADDON_INSTALLED</key>
	<string>インストール済み</string>
	<key>ADDON_UPGRADE_WARNING_TITLE</key>
	<string>%@ アドオンアップグレードが利用可能</string>
	<key>ADDON_WARNING_TITLE</key>
	<string>%@ アドオンが利用可能です</string>
	<key>ADD_A_STREAMING_SERVICE_BUTTON</key>
	<string>配信サービスの追加</string>
	<key>ADD_BUTTON_TITLE</key>
	<string>追加</string>
	<key>ADD_ON_WINDOW_TITLE</key>
	<string>アドオン</string>
	<key>ADD_OVERLAY_TOOLTIP</key>
	<string>追加</string>
	<key>ADD_VARIABLE_TITLE</key>
	<string>変数...</string>
	<key>ADJUSTMENT_UNAVAILABLE</key>
	<string>iOS (最大1080p) とAndroidで動作しているCamoデバイス、および接続されている任意のカメラで使用できます。</string>
	<key>AGGREGATE_DEVICE_CREATION_FAILED</key>
	<string>集約デバイスの作成に失敗しました</string>
	<key>AIRDROP_STEP_BODY</key>
	<string>AirDrop を使用してこのファイルを共有した場合、ファイル アプリがプレビュー モードで自動的に開きます。このファイルを Camo で開くには、共有ボタンをタップしてから Camo アプリをタップします。</string>
	<key>AIRDROP_STEP_TITLE</key>
	<string>エアドロップ</string>
	<key>ALIGNMENT_TITLE</key>
	<string>配置</string>
	<key>ALLOW_CAMO_STUDIO</key>
	<string>Camo Studioの許可</string>
	<key>ALLOW_CAMO_STUDIO_BODY</key>
	<string>[設定] の [セキュリティとプライバシー] に移動し、[許可] をクリックして Camo に他のビデオ アプリで表示する許可を与えます。</string>
	<key>ALLOW_CAMO_STUDIO_MACOS_15_BODY</key>
	<string>設定で「一般」&gt;「ログイン項目と機能拡張」&gt;「カメラ機能拡張」に移動し、切り替えをクリックして、Camo が他のビデオ アプリに表示されるように許可します。</string>
	<key>ALREADY_SIGNED_IN</key>
	<string>アカウントを切り替えますか？</string>
	<key>ALREADY_SIGNED_IN_BODY</key>
	<string>%1$@ は現在Camo Studioにサインインしています。%2$@ に切り替えますか？</string>
	<key>ANALOG_TITLE</key>
	<string>70年代アナログ</string>
	<key>ANDROID_RATING_LABEL</key>
	<string>Play ストアで評価していただけますか? Play ストアでのフィードバックは、新しいユーザーが私たちを見つけるのに役立ち、Camo をさらに改善するのに役立ちます。</string>
	<key>ANDROID_USB_DEBUG_MODE_WARNING_BODY</key>
	<string>このデバイスを使用するには、先にUSBデバッグモードを無効にしてください。
これを行うには、"設定" → "システム" → "詳細設定" に進み、下にスクロールして "開発者向けオプション" をタップします。続けて下にスクロールし、"USBデバッグ" のチェックを外します。</string>
	<key>ANDROID_USB_DEBUG_MODE_WARNING_TITLE</key>
	<string>%@ デバイスのUSBデバッグモードを無効にしてください</string>
	<key>APPLICATION_SECTION_HEADER</key>
	<string>応用</string>
	<key>AR_EFFECTS</key>
	<string>AR効果</string>
	<key>AR_EFFECTS_DESCRIPTION</key>
	<string>明確なコミュニケーション、アクセシビリティ、ノベルティのための特殊効果。</string>
	<key>AR_EFFECTS_TOOLTIP_DETAILS</key>
	<string>AR機能はiOS (最大1080pのiPhone XR) とAndroidで動作しているCamoデバイスでのみ使用できます</string>
	<key>ASPECT_FILL_TITLE</key>
	<string>アスペクト比を維持して埋める</string>
	<key>ASPECT_FIT_TITLE</key>
	<string>アスペクトフィット</string>
	<key>ASPECT_RATIO_ALERT_MESSAGE</key>
	<string>%1$@ シーンを選択しましたが、現在のプロファイルは %2$@です。一致するプロファイルに切り替えますか?</string>
	<key>ASPECT_RATIO_ALERT_TITLE</key>
	<string>アスペクト比の不一致</string>
	<key>AUDIO_ACTION_TITLE</key>
	<string>音声の再読み込み</string>
	<key>AUDIO_CHANNELS_MONO</key>
	<string>モノラル</string>
	<key>AUDIO_CHANNELS_SECTION_TITLE</key>
	<string>チャンネル</string>
	<key>AUDIO_CHANNELS_STEREO</key>
	<string>ステレオ</string>
	<key>AUDIO_INPUT_DELAY</key>
	<string>入力遅延</string>
	<key>AUDIO_MICROPHONE_SECTION_TITLE</key>
	<string>マイク</string>
	<key>AUDIO_OUTPUT_DELAY</key>
	<string>出力遅延</string>
	<key>AUDIO_REMOVE_SOURCE</key>
	<string>ソースを削除</string>
	<key>AUDIO_SETTINGS_SCENE_SPECIFIC</key>
	<string>シーン別</string>
	<key>AUDIO_SETTINGS_SCENE_SPECIFIC_TOGGLE</key>
	<string>シーン別スイッチ</string>
	<key>AUDIO_SOURCES_SECTION_HEADER</key>
	<string>出典</string>
	<key>AUDIO_VOLUME_SLIDER_TITLE</key>
	<string>音量スライダー</string>
	<key>AUDIO_WARNING_MESSAGE</key>
	<string>Camoの音声を機能させるには、音声サービスを再読み込みする必要があります。</string>
	<key>AUDIO_WARNING_TITLE</key>
	<string>音声の再読み込みが必要です</string>
	<key>AUTO</key>
	<string>自動</string>
	<key>AUTO_CALIBRATE_BUTTON</key>
	<string>グリーンスクリーンの自動調整</string>
	<key>AVAILABLE_LABEL</key>
	<string>利用可能</string>
	<key>Action</key>
	<string>操作</string>
	<key>Activity Action</key>
	<string>アクティビティの操作</string>
	<key>Aspect Ratio</key>
	<string>アスペクト比</string>
	<key>Audio</key>
	<string>音声</string>
	<key>BACKGROUNDS_GALLERY_SECTION_TITLE</key>
	<string>背景</string>
	<key>BACKGROUNDS_WINDOW_TITLE</key>
	<string>背景</string>
	<key>BACKGROUND_LAYER_TITLE</key>
	<string>背景</string>
	<key>BACKGROUND_LOOPING_DROPDOWN</key>
	<string>再生</string>
	<key>BACKGROUND_MEDIA_DROPDOWN</key>
	<string>画像/ビデオ</string>
	<key>BACKGROUND_MODE_PORTRAIT_TOOLTIP_DETAILS</key>
	<string>iOS (iOS 15以降、最大1080pのiPhone XR) とAndroidで動作しているCamoデバイス、およびApple Siliconコンピュータ (macOS 12 以降) に接続されたカメラで使用できます。</string>
	<key>BACKGROUND_MODE_PRIVACY_TOOLTIP_DETAILS</key>
	<string>iOS (iOS 15以降、最大1080pのiPhone 11) とAndroidで動作しているCamoデバイス、およびApple Siliconコンピュータ (macOS 12 以降) に接続されたカメラで使用できます。</string>
	<key>BACKGROUND_MODE_REPLACE_TOOLTIP_DETAILS</key>
	<string>iOS (iOS 15以降、最大1080pのiPhone 11) で動作しているCamoデバイス、およびApple Siliconコンピュータ (macOS 12 以降) に接続されたカメラで使用できます。</string>
	<key>BACKGROUND_MODE_WARNING_BODY</key>
	<string>モードを使用するにはコントロールセンターでポートレートをオフにしてください</string>
	<key>BACKGROUND_MODE_WARNING_TITLE</key>
	<string>ポートレートモード</string>
	<key>BACKGROUND_REPLACE_WARNING_BODY</key>
	<string>モードを使用するには、コントロールセンターで背景の置き換えをオフにしてください</string>
	<key>BACKGROUND_REPLACE_WARNING_TITLE</key>
	<string>背景の置き換え</string>
	<key>BACKGROUND_SECTION_TITLE</key>
	<string>背景</string>
	<key>BACKLIGHT_TOOLTIP_DESCRIPTION</key>
	<string>シーン内の明るい部分を無視して露出不足や被写体のシルエットを軽減します。</string>
	<key>BACKWARD_ELEMENT_TITLE</key>
	<string>後方に移動</string>
	<key>BACK_BUTTON</key>
	<string>背面</string>
	<key>BACK_ELEMENT_TITLE</key>
	<string>背面に移動</string>
	<key>BASIC_ADD_ON_VERSION</key>
	<string>基本</string>
	<key>BATTERY_LEVEL_ACCESSIBILITY_LABEL</key>
	<string>バッテリー残量</string>
	<key>BATTERY_STATUS_ACCESSIBILITY_LABEL</key>
	<string>バッテリーの状態</string>
	<key>BLACK_BEACH_TITLE</key>
	<string>黒い砂浜</string>
	<key>BLANK_TITLE</key>
	<string>ブランク</string>
	<key>BLEACH_TITLE</key>
	<string>銀残し</string>
	<key>BLOCKBUSTER_TITLE</key>
	<string>ブロックバスター</string>
	<key>BLUETOOTH_SECTION_HEADER</key>
	<string>Bluetooth</string>
	<key>BRIGHT_WAVES_TITLE</key>
	<string>明るい波</string>
	<key>BUILT_IN_SECTION_HEADER</key>
	<string>組み込み</string>
	<key>BUILT_IN_VARIABLES</key>
	<string>組み込み変数</string>
	<key>BUSINESS_TITLE</key>
	<string>名刺</string>
	<key>BUTTONS_STACK</key>
	<string>ボタン</string>
	<key>BW_TITLE</key>
	<string>白黒</string>
	<key>Bad verification URI</key>
	<string>検証URIが不正です</string>
	<key>CALLBACK_SETUP_FAILED</key>
	<string>オーディオコールバックの設定に失敗しました</string>
	<key>CAMERA_PERMISSIONS_WARNING_MESSAGE</key>
	<string>接続されたカメラを使用する権限が必要です。</string>
	<key>CAMERA_PERMISSIONS_WARNING_TITLE</key>
	<string>カメラの権限</string>
	<key>CAMERA_PERMISSION_ALERT_MESSAGE</key>
	<string>Camo Studioがカメラを使用する権限を必要としています。システム環境設定で権限を有効にしてください。</string>
	<key>CAMERA_PERMISSION_ALERT_TITLE</key>
	<string>カメラの権限</string>
	<key>CAMERA_PERMISSION_BUTTON</key>
	<string>システム環境設定を開く</string>
	<key>CANCEL_BUTTON_TITLE</key>
	<string>キャンセル</string>
	<key>CENTER_STAGE_TRACKING_DESCRIPTION</key>
	<string>関連するデバイスでAppleのセンターフレームを有効にします。</string>
	<key>CENTER_STAGE_TRACKING_TITLE</key>
	<string>センターフレーム</string>
	<key>CHARGING_ACCESSIBILITY_LABEL</key>
	<string>充電中</string>
	<key>CHOOSE_HUE_BUTTON</key>
	<string>画面から色相を選択</string>
	<key>CHOOSE_IMAGE_BUTTON_TITLE</key>
	<string>選択...</string>
	<key>CHROMA_GREEN_TITLE</key>
	<string>緑</string>
	<key>CINEMATIC_SIDEBAR_TITLE</key>
	<string>映画風</string>
	<key>CLEAR_ALL_BUTTON_TITLE</key>
	<string>すべてクリア</string>
	<key>CLEAR_BUTTON_TITLE</key>
	<string>クリア</string>
	<key>CLEAR_FILTER_TOOLTIP</key>
	<string>フィルターをクリア</string>
	<key>COLLECITONS_TITLE</key>
	<string>コレクション</string>
	<key>COLLECTIONS_SECTION_TITLE</key>
	<string>コレクション</string>
	<key>CONFIGURATION_SIDBAR_TAB_SELECTOR</key>
	<string>設定サイドバーのタブセレクター</string>
	<key>CONFIGURATION_SIDBAR_TAB_SELECTOR_CONTROL</key>
	<string>タブセレクターコントロール</string>
	<key>CONFIGURATION_TAB_TITLE_AUDIO</key>
	<string>音声</string>
	<key>CONFIGURATION_TAB_TITLE_LAYERS</key>
	<string>レイヤー</string>
	<key>CONFIGURATION_TAB_TITLE_VIDEO</key>
	<string>ビデオ</string>
	<key>CONFIGURE_GREEN_SCREEN</key>
	<string>物理的なグリーン スクリーン</string>
	<key>CONNECTED_SECTION_HEADER</key>
	<string>接続中</string>
	<key>CONNECTED_TITLE</key>
	<string>%@に接続しました！</string>
	<key>CONNECTING_TITLE</key>
	<string>%@に接続中...</string>
	<key>CONNECTION_ERROR_GENERIC_TITLE</key>
	<string>%@への接続に失敗しました。</string>
	<key>CONNECTION_ERROR_INCOMPATIBLE_TITLE</key>
	<string>%@への接続に失敗しました:
アプリのバージョンに互換性がありません。</string>
	<key>CONNECTION_ERROR_TITLE</key>
	<string>%1$@への接続に失敗しました:
%2$@</string>
	<key>CONNECTION_ERROR_UNPAIRED_TITLE</key>
	<string>%@への接続に失敗しました:
ペアリングが解除されました。QR コードを再スキャンしてください。</string>
	<key>CONNECT_A_DEVICE_SUBTITLE</key>
	<string>Camo にはワイヤレスまたは USB 経由で接続できます。
デバイスをワイヤレスでペアリングする方法は次のとおりです。</string>
	<key>CONNECT_A_DEVICE_VIA_FILE_SUBTITLE</key>
	<string>ペアリング ファイルを使用して、Camo にワイヤレスで接続できます。
デバイスをペアリングする方法は次のとおりです。</string>
	<key>CONTACT_SUPPORT</key>
	<string>詳細については、support@reincubate.com までお問い合わせください。</string>
	<key>CONTENT_ATTRIBUTION_LABEL</key>
	<string>作成者: %@</string>
	<key>CONTINUITY_CAMERA_WARNING_BODY</key>
	<string>Continuity Cameraでは4Kやすべてのエフェクトに対応していません。完全なコントロールには、iOS版Camo Cameraをおすすめします。</string>
	<key>CONTINUITY_CAMERA_WARNING_TITLE</key>
	<string>連係カメラ</string>
	<key>CONTINUITY_SECTION_HEADER</key>
	<string>連係カメラ</string>
	<key>COOL_TITLE</key>
	<string>寒色</string>
	<key>COPPER_SEASIDE_TITLE</key>
	<string>銅の海辺</string>
	<key>COPY_ELEMENT_TITLE</key>
	<string>コピー</string>
	<key>COSY_FLAT_TITLE</key>
	<string>快適なアパート</string>
	<key>CRASH_ALERT_TITLE</key>
	<string>Camo Studioで問題が発生しました</string>
	<key>CREATE_NEW_COLLECTION_MESSAGE</key>
	<string>コレクションのタイトルを入力してください。</string>
	<key>CREATE_NEW_COLLECTION_TITLE</key>
	<string>新規コレクションの作成</string>
	<key>CREATE_NEW_SCENE_MESSAGE</key>
	<string>シーンのタイトルを入力してください。</string>
	<key>CREATE_NEW_SCENE_TITLE</key>
	<string>新規シーンの作成</string>
	<key>CREATE_NEW_STREAM_TAB_MESSAGE</key>
	<string>カスタムパネル用のWebアドレスを入力してください。</string>
	<key>CREATE_NEW_STREAM_TAB_TITLE</key>
	<string>パネルの追加</string>
	<key>CUSTOM_THUMBNAIL_ITEM_TITLE</key>
	<string>カスタムサムネイルの設定</string>
	<key>CUSTOM_VARIABLES</key>
	<string>カスタム変数</string>
	<key>Cancel</key>
	<string>キャンセル</string>
	<key>Capture</key>
	<string>キャプチャ</string>
	<key>Close</key>
	<string>閉じる</string>
	<key>Collection</key>
	<string>コレクション</string>
	<key>Collections</key>
	<string>コレクション</string>
	<key>Continue</key>
	<string>続ける</string>
	<key>Copy code and continue</key>
	<string>コードをコピーして続行</string>
	<key>DARK_APPEARANCE_TITLE</key>
	<string>ダーク</string>
	<key>DARK_WAVES_TITLE</key>
	<string>ダークフィン</string>
	<key>DEACTIVATION_ALERT_BODY</key>
	<string>ライセンスはもうこのコンピュータと関連付けられておらず、認証の上限に達しているために再度自動的にこのコンピュータと関連付けることができませんでした。
そのアプリは無料版に戻ります。</string>
	<key>DEACTIVATION_ALERT_TITLE</key>
	<string>ライセンスの関連付けが解除されました</string>
	<key>DEATERNOMOLY_TITLE</key>
	<string>第二色弱</string>
	<key>DEFAULT_SCENE_TITLE</key>
	<string>デフォルト</string>
	<key>DELETE_COLLECTION_TITLE</key>
	<string>コレクションの削除</string>
	<key>DELETE_OVERLAY_TITLE</key>
	<string>削除</string>
	<key>DELETE_PROFILE_ALERT_BODY</key>
	<string>アクティブなプロファイルを削除することはできません。</string>
	<key>DELETE_PROFILE_ALERT_TITLE</key>
	<string>削除エラー</string>
	<key>DELETE_PROFILE_BUTTON_TITLE</key>
	<string>プロファイルの削除</string>
	<key>DELETE_STREAMING_ACCOUNT_BUTTON_TITLE</key>
	<string>アカウントの削除</string>
	<key>DESERT_PLANE_TITLE</key>
	<string>砂漠の平原</string>
	<key>DEVICE_CONNECTION_NOTIFICATION_BODY_AUDIO_%@</key>
	<string>%@でマイクを使用するにはCamoを実行中のデバイスを接続してください。</string>
	<key>DEVICE_CONNECTION_NOTIFICATION_BODY_BOTH_%@</key>
	<string>%@で使用するにはCamoを実行中のデバイスを接続してください。</string>
	<key>DEVICE_CONNECTION_NOTIFICATION_BODY_VIDEO_%@</key>
	<string>%@でカメラを使用するにはCamoを実行中のデバイスを接続してください。</string>
	<key>DEVICE_CONNECTION_NOTIFICATION_TITLE</key>
	<string>デバイスが接続されていません</string>
	<key>DEVICE_LOCKED_WARNING_BODY</key>
	<string>別のアプリがこのデバイスの解像度とフレーム レートをロックしています。</string>
	<key>DEVICE_LOCKED_WARNING_DESCRIPTION</key>
	<string>%1$@がデバイスをロックしているため、Camoは解像度やフレームレートを変更できません。%2$@を終了すると、Camoがこれらの設定を調整できるようになります。</string>
	<key>DEVICE_LOCKED_WARNING_TITLE</key>
	<string>カメラはロック中です</string>
	<key>DEVICE_PAUSED_NOTIFICATION_BODY_AUDIO</key>
	<string>音声を有効にするには、Camo Studioで「再開」をクリックしてください。</string>
	<key>DEVICE_PAUSED_NOTIFICATION_BODY_BOTH</key>
	<string>ビデオと音声を有効にするには、Camo Studioで「再開」をクリックしてください。</string>
	<key>DEVICE_PAUSED_NOTIFICATION_BODY_VIDEO</key>
	<string>ビデオを有効にするには、Camo Studioで「再開」をクリックしてください。</string>
	<key>DEVICE_PAUSED_NOTIFICATION_TITLE_AUDIO</key>
	<string>音声は一時停止中です</string>
	<key>DEVICE_PAUSED_NOTIFICATION_TITLE_BOTH</key>
	<string>ビデオと音声は一時停止中です</string>
	<key>DEVICE_PAUSED_NOTIFICATION_TITLE_VIDEO</key>
	<string>ビデオは一時停止中です</string>
	<key>DEVICE_START_FAILED</key>
	<string>オーディオデバイスの起動に失敗しました</string>
	<key>DIM_SPARKS_TITLE</key>
	<string>淡い光</string>
	<key>DISABLED</key>
	<string>オフ</string>
	<key>DISABLED_GREEN_SCREEN</key>
	<string>物理的なグリーン スクリーンの使用は、置き換えと削除のオプションに制限されます。</string>
	<key>DISCORD_TITLE</key>
	<string>Discordタグ</string>
	<key>DONE_BUTTON</key>
	<string>完了</string>
	<key>DONE_BUTTON_TITLE</key>
	<string>完了</string>
	<key>DONE_FEEDBACK_BODY</key>
	<string>すぐにご連絡させていただきます。</string>
	<key>DONE_FEEDBACK_TITLE</key>
	<string>ご報告ありがとうございます</string>
	<key>DONT_SHOW_AGAIN</key>
	<string>今後表示しない</string>
	<key>DREAMY_TITLE</key>
	<string>夢のような</string>
	<key>DUPLICATE_ELEMENT_TITLE</key>
	<string>複製</string>
	<key>DUPLICATE_OVERLAY_TITLE</key>
	<string>複製</string>
	<key>DUPLICATE_SCENE_TITLE</key>
	<string>現在のものから新規シーン</string>
	<key>DUPLICATE_VARIABLE_TITLE_ALERT_MESSAGE</key>
	<string>変数 title %@ はすでに使用されています。別のタイトルを入力してください。</string>
	<key>DUPLICATE_VARIABLE_TITLE_ALERT_TITLE</key>
	<string>変数エラー</string>
	<key>DUSK_TOWN_TITLE</key>
	<string>薄闇のタワー</string>
	<key>Delete</key>
	<string>削除</string>
	<key>Dismiss</key>
	<string>閉じる</string>
	<key>EDIT_OVERLAY_TITLE</key>
	<string>編集</string>
	<key>ELEMENT_APP_CAPTURE_TITLE</key>
	<string>アプリのキャプチャ</string>
	<key>ELEMENT_BACKGROUND_COLOR_TITLE</key>
	<string>塗りつぶしの色</string>
	<key>ELEMENT_BORDER_COLOR_TITLE</key>
	<string>枠線の色</string>
	<key>ELEMENT_BORDER_WIDTH_TITLE</key>
	<string>枠線の幅</string>
	<key>ELEMENT_CIRCLE_TITLE</key>
	<string>円</string>
	<key>ELEMENT_CORNER_RADIUS_TITLE</key>
	<string>角の丸み</string>
	<key>ELEMENT_FEED_TITLE</key>
	<string>ビデオソース</string>
	<key>ELEMENT_IMAGE_SCALING_TITLE</key>
	<string>スケールモード</string>
	<key>ELEMENT_IMAGE_TITLE</key>
	<string>画像</string>
	<key>ELEMENT_OPACITY_TITLE</key>
	<string>不透明度</string>
	<key>ELEMENT_RECTANGLE_TITLE</key>
	<string>四角形</string>
	<key>ELEMENT_ROTATION_TITLE</key>
	<string>回転</string>
	<key>ELEMENT_SCREEN_CAPTURE_TITLE</key>
	<string>画面キャプチャ</string>
	<key>ELEMENT_SHAPE_TITLE</key>
	<string>シェイプ</string>
	<key>ELEMENT_TEXT_TITLE</key>
	<string>テキスト</string>
	<key>ELEMENT_UNKNOWN_TITLE</key>
	<string>不明</string>
	<key>ELEMENT_VIDEO_TITLE</key>
	<string>ビデオファイル</string>
	<key>ELEMENT_WEB_TITLE</key>
	<string>Web</string>
	<key>ELEMENT_WINDOW_CAPTURE_TITLE</key>
	<string>ウィンドウのキャプチャ</string>
	<key>EMAIL_FIELD_PLACEHOLDER</key>
	<string>メールアドレスを入力してください。</string>
	<key>ENJOYING_CAMO_LABEL</key>
	<string>Camo をお楽しみいただければ幸いです。</string>
	<key>ERROR_FEEDBACK_TITLE</key>
	<string>意見を送信中に問題が発生しました</string>
	<key>EVERYDAY_SIDEBAR_TITLE</key>
	<string>毎日</string>
	<key>EXPAND_BUTTON_TITLE</key>
	<string>拡大する</string>
	<key>EXPIRY_STEP_BODY</key>
	<string>ペアリング情報は共有後 4 分で期限切れになります。このウィンドウから再試行できます。</string>
	<key>EXPIRY_STEP_TITLE</key>
	<string>プロセスの有効期限</string>
	<key>EXPLORE_SECTION_TITLE</key>
	<string>発見</string>
	<key>EXPORT_LOGS_FAILED_TITLE</key>
	<string>ログを保存できません</string>
	<key>EXPORT_LOGS_TITLE</key>
	<string>ログのエクスポート</string>
	<key>EXPORT_OVERLAY_FAILED_TITLE</key>
	<string>オーバーレイをエクスポートできません</string>
	<key>EXPORT_OVERLAY_TITLE</key>
	<string>エクスポート</string>
	<key>EXTENSION_APPROVAL_ACTION_TITLE</key>
	<string>システム環境設定を開く</string>
	<key>EXTENSION_APPROVAL_WARNING_MESSAGE</key>
	<string>CamoをAppleや一般的なサードパーティ開発者が作成したアプリに表示するには、Camoのビデオ機能拡張をシステム環境設定で承認してください。</string>
	<key>EXTENSION_APPROVAL_WARNING_TITLE</key>
	<string>フルビデオサポートの有効化</string>
	<key>FACEBOOK_TITLE</key>
	<string>Facebookタグ</string>
	<key>FACE_TRACKING_DESCRIPTION</key>
	<string>ズームを維持しながら自動的にパンを変更してフレーム内に収まるようにします。</string>
	<key>FACE_TRACKING_TITLE</key>
	<string>自動 (ズームなし)</string>
	<key>FACE_TRACKING_ZOOM_DESCRIPTION</key>
	<string>自動的にパンとズームを変更してフレーム内に収まるようにします。</string>
	<key>FACE_TRACKING_ZOOM_TITLE</key>
	<string>自動 (ズームあり)</string>
	<key>FALSE_COLOR_TITLE</key>
	<string>露出調整</string>
	<key>FAVOURITE_TITLE</key>
	<string>お気に入り</string>
	<key>FEATURE_BETA_LABEL_BADGE</key>
	<string>ベータ</string>
	<key>FEEDBACK_FIELD_PLACEHOLDER</key>
	<string>ご意見をご記入ください。</string>
	<key>FEEDBACK_FIELD_TITLE</key>
	<string>ご意見</string>
	<key>FEEDBACK_TITLE</key>
	<string>ご意見の送信</string>
	<key>FIFTY_HERTZ</key>
	<string>50 Hz</string>
	<key>FILES_STEP_BODY</key>
	<string>他の方法でファイルを共有し、ファイル アプリから直接タップすると、Camo アプリが自動的に開き、ペアリングが開始されます。</string>
	<key>FILES_STEP_TITLE</key>
	<string>ファイル</string>
	<key>FILE_BUTTON_TITLE</key>
	<string>ファイル...</string>
	<key>FILL_CANVAS_ELEMENT_TITLE</key>
	<string>キャンバスの塗りつぶし</string>
	<key>FILM_TITLE</key>
	<string>フィルムプリント</string>
	<key>FILTERS_GALLERY_SECTION_TITLE</key>
	<string>フィルター</string>
	<key>FILTERS_WINDOW_TITLE</key>
	<string>フィルター</string>
	<key>FILTER_DESCRIPTION</key>
	<string>可変輝度LUTフィルターを使用してカメラ出力のスタイルとグレーディングを行います。</string>
	<key>FILTER_INTENSITY_SLIDER</key>
	<string>フィルター強度</string>
	<key>FILTER_TOOLTIP_DETAILS</key>
	<string>iOSで動作しているCamoデバイス、および接続されている任意のカメラで使用できます。</string>
	<key>FOCUS_MODE_AUTO_DESCRIPTION</key>
	<string>カメラは自動的に被写体に焦点を合わせます。</string>
	<key>FOCUS_MODE_AUTO_TITLE</key>
	<string>オートフォーカス</string>
	<key>FOCUS_MODE_CLICK_DESCRIPTION</key>
	<string>カメラ フィードの任意の場所をクリックして、フィードのその部分に焦点を合わせます。</string>
	<key>FOCUS_MODE_CLICK_TITLE</key>
	<string>クリックしてフォーカスする</string>
	<key>FOCUS_MODE_MANUAL_DESCRIPTION</key>
	<string>Camo を使用すると、オブジェクトに手動で焦点を合わせることができます。</string>
	<key>FOCUS_MODE_MANUAL_TITLE</key>
	<string>マニュアルフォーカス</string>
	<key>FORWARD_ELEMENT_TITLE</key>
	<string>前方に移動</string>
	<key>FPS_TOOLTIP_DESCRIPTION</key>
	<string>このカメラのフレームレートをフレーム毎秒単位で調整します。</string>
	<key>FPS_TOOLTIP_DETAILS</key>
	<string>iOS (iPhone 11以降) とAndroidで動作しているCamoデバイス、および接続されている任意のカメラで使用できます。</string>
	<key>FPS_TOOLTIP_TITLE</key>
	<string>フレームレート (FPS)</string>
	<key>FRAMED_CENTERED_TITLE</key>
	<string>前面中央</string>
	<key>FRAME_FILE_NAME</key>
	<string>Camoのスクリーンショット %@.png</string>
	<key>FRAME_SAVED_NOTIFICATION_BODY</key>
	<string>画像を %@ に保存しました</string>
	<key>FRAME_SAVED_NOTIFICATION_TITLE</key>
	<string>画像を保存しました</string>
	<key>FRAMING_SECTION_TITLE</key>
	<string>フレーミング</string>
	<key>FRONT_ELEMENT_TITLE</key>
	<string>前面に移動</string>
	<key>FROZEN_TUNDRA_TITLE</key>
	<string>凍てつくツンドラ</string>
	<key>Frame Rate</key>
	<string>フレームレート</string>
	<key>GALLERY_TITLE</key>
	<string>ギャラリー</string>
	<key>GAMER_TAG_TITLE</key>
	<string>ゲーマータグ</string>
	<key>GOOGLE_RATING_LABEL</key>
	<string>Google で当社を評価していただけますか? Google へのフィードバックは、新しいユーザーが私たちを見つけるのに役立ち、Camo をさらに改善するのに役立ちます。</string>
	<key>GREENSCREEN_TITLE</key>
	<string>グリーンブースター</string>
	<key>GREEN_ITEM_TITLE</key>
	<string>緑</string>
	<key>GREEN_SCREEN_SWITCH_ACCESSIBLE_LABEL</key>
	<string>グリーン スクリーンのサポートを有効にする</string>
	<key>GUIDE_SECURITY_BUTTON</key>
	<string>[セキュリティとプライバシー] を開く</string>
	<key>GUIDE_SECURITY_BUTTON_MACOS_15</key>
	<string>オープンカメラ機能拡張</string>
	<key>HEAD_SHOULDERS_TITLE</key>
	<string>頭と肩</string>
	<key>HELP_ADVICE_TITLE</key>
	<string>ヘルプとアドバイス</string>
	<key>HELP_TITLE</key>
	<string>ヘルプ</string>
	<key>HIDE_ELEMENT_TITLE</key>
	<string>非表示</string>
	<key>HOME_OFFICE_TITLE</key>
	<string>ホームオフィス</string>
	<key>HOME_WORK_SIDEBAR_TITLE</key>
	<string>住宅と仕事</string>
	<key>IMAGE_SECTION_TITLE</key>
	<string>画像</string>
	<key>IMAGE_SIDEBAR_TITLE</key>
	<string>画像</string>
	<key>IMPORT_OVERLAY_FAILED_TITLE</key>
	<string>オーバーレイをインポートできません</string>
	<key>IMPORT_SCENE_TITLE</key>
	<string>ファイルから新規シーン</string>
	<key>IMPORT_SCENE_TOOLTIP</key>
	<string>シーンのインポート</string>
	<key>INCOMPATIBILITY_ALERT_CLIENT_OTHER_INCOMPATIBILITY_BODY</key>
	<string>このバージョンのCamo Studioとモバイルデバイスで実行中のバージョンには互換性がありません。続けるには両方を更新してください。</string>
	<key>INCOMPATIBILITY_ALERT_CLIENT_OTHER_INCOMPATIBILITY_BODY_WITH_DEVICE_NAME</key>
	<string>このバージョンのCamo Studioと “%@” で実行中のバージョンには互換性がありません。続けるには両方を更新してください。</string>
	<key>INCOMPATIBILITY_ALERT_CLIENT_OTHER_INCOMPATIBILITY_TITLE</key>
	<string>このデバイスに接続するにはCamo StudioとiOS版Camoを更新してください</string>
	<key>INCOMPATIBILITY_ALERT_CLIENT_TOO_NEW_BODY_WITH_DEVICE_NAME</key>
	<string>“%@” はより新しいバージョンのCamoを実行中です。接続するにはCamo Studioを更新してください。</string>
	<key>INCOMPATIBILITY_ALERT_CLIENT_TOO_NEW_TITLE</key>
	<string>iOSデバイスに接続するにはCamo Studioを更新してください</string>
	<key>INCOMPATIBILITY_ALERT_CLIENT_TOO_OLD_BODY_WITH_DEVICE_NAME</key>
	<string>“%@” は旧バージョンのCamoを実行中です。Camo Studioでこのデバイスを使用するには、App StoreでCamoを更新してください。</string>
	<key>INCOMPATIBILITY_ALERT_CLIENT_TOO_OLD_TITLE</key>
	<string>このMacに接続するにはiOSでCamoを更新してください</string>
	<key>INSTALLED_LABEL</key>
	<string>インストール済み</string>
	<key>INVALID_LICENSE_ERROR</key>
	<string>ライセンスが無効です (期限切れまたは一時停止中など)。</string>
	<key>INVALID_TAP_FAILED</key>
	<string>無効なタップUID</string>
	<key>IOS_RATING_LABEL</key>
	<string>App Store で評価していただけますか? App Store でのフィードバックは、新しいユーザーが私たちを見つけるのに役立ち、Camo をさらに改善するのに役立ちます。</string>
	<key>LAYERS_HEADER_TITLE</key>
	<string>レイヤー</string>
	<key>LAYER_TITLE</key>
	<string>レイヤー</string>
	<key>LEARN_MORE</key>
	<string>詳細</string>
	<key>LEARN_MORE_BUTTON_TITLE</key>
	<string>詳細</string>
	<key>LIBRARY_TITLE</key>
	<string>すべて</string>
	<key>LICENSE_ACTIVE_SUBTITLE</key>
	<string>ご支援ありがとうございます！</string>
	<key>LICENSE_ACTIVE_TITLE</key>
	<string>Camoは認証済みです</string>
	<key>LICENSE_ERROR_BODY</key>
	<string>ライセンスをキーチェーンから読み込む際に問題が発生しました。もう一度サインインしてみてください。</string>
	<key>LICENSE_ERROR_TITLE</key>
	<string>ライセンスエラー</string>
	<key>LICENSE_EXPIRED_SUBTITLE</key>
	<string>Camo Studioのライセンスを更新するとCamo Pro限定の機能が解除されます。</string>
	<key>LICENSE_EXPIRED_TITLE</key>
	<string>ライセンスの期限切れ</string>
	<key>LICENSE_EXPIRY_ALERT_BODY</key>
	<string>Camo Proライセンスの期限が切れているため、無料版に戻ります。ライセンスは以下のボタンを使用して更新できます。

引き続きCamoをご利用いただけることを願っています。質問またはフィードバックがある場合は、お気軽に[お問い合わせください。](%@)</string>
	<key>LICENSE_EXPIRY_ALERT_TITLE</key>
	<string>ライセンスの期限切れ</string>
	<key>LICENSE_EXPIRY_DESCRIPTION</key>
	<string>%@まで有効</string>
	<key>LICENSE_INACTIVE_SUBTITLE</key>
	<string>現在、無料バージョンを使用しています。</string>
	<key>LICENSE_INACTIVE_TITLE</key>
	<string>Camoは未認証です</string>
	<key>LICENSE_TERMS_TITLE</key>
	<string>ライセンス条項:</string>
	<key>LIGHT_APPEARANCE_TITLE</key>
	<string>ライト</string>
	<key>LIGHT_SPARKS_TITLE</key>
	<string>明るい火花</string>
	<key>LINKED_IN_TITLE</key>
	<string>LinkedInタグ</string>
	<key>LOADED_DATA_LABEL</key>
	<string>診断データを読み込みました</string>
	<key>LOADED_INFO_LABEL</key>
	<string>%@から診断データを読み込みました</string>
	<key>LOADING_DATA_LABEL</key>
	<string>診断データを読み込み中...</string>
	<key>LOADING_INFO_LABEL</key>
	<string>%@から診断データを読み込み中...</string>
	<key>LOCAL_RECORDER_AUDIO_FORMAT_NONE</key>
	<string>なし</string>
	<key>LOCAL_RECORDER_AUDIO_FORMAT_PCM</key>
	<string>PCM (非圧縮)</string>
	<key>LOCAL_RECORDER_PREFS_SELECT_PATH</key>
	<string>フォルダの選択...</string>
	<key>LOCAL_RECORDER_VIDEO_FORMAT_H264</key>
	<string>H.264</string>
	<key>LOCAL_RECORDER_VIDEO_FORMAT_HEVC</key>
	<string>H.265 (HEVC)</string>
	<key>LOCAL_RECORDER_VIDEO_FORMAT_UNENCODED</key>
	<string>変換なし</string>
	<key>LOCK_ASPECT_RATIO_TITLE</key>
	<string>アスペクト比を固定</string>
	<key>LOCK_ELEMENT_TITLE</key>
	<string>ロック</string>
	<key>LOGO_LABEL</key>
	<string>ロゴ</string>
	<key>LOOKING_FOR_DEVICES_LABEL</key>
	<string>デバイスを検出中...</string>
	<key>LOW_BATTERY_ALERT_BODY%@</key>
	<string>‘%1$@’ のバッテリー残量は%2$@です。</string>
	<key>LOW_BATTERY_ALERT_TITLE</key>
	<string>バッテリー残量が少なくなっています</string>
	<key>LOW_DISK_SPACE_NOTIFICATION_BODY</key>
	<string>録音をすぐに停止する必要があるかもしれません。残り%1$@ (~%2$@) です。</string>
	<key>LOW_DISK_SPACE_NOTIFICATION_TITLE</key>
	<string>ディスクの空き容量が足りません</string>
	<key>Layers</key>
	<string>レイヤー</string>
	<key>MACHINE_TITLE</key>
	<string>マシンへの回帰</string>
	<key>MANAGE_PROFILES_TITLE</key>
	<string>プロファイルの管理</string>
	<key>MANAGE_VARIABLES</key>
	<string>変数の管理</string>
	<key>MANUAL_TRACKING_DESCRIPTION</key>
	<string>カメラのズームとパンを手動で調整します。</string>
	<key>MANUAL_TRACKING_TITLE</key>
	<string>手動</string>
	<key>MEETING_TITLE</key>
	<string>会議と挨拶</string>
	<key>MICROPHONE_PERMISSIONS_WARNING_BODY</key>
	<string>Camoはマイクにアクセスできません。マイクの権限を確認してください。</string>
	<key>MICROPHONE_PERMISSIONS_WARNING_TITLE</key>
	<string>マイクにアクセスできません</string>
	<key>MICROPHONE_PERMISSION_ALERT_MESSAGE</key>
	<string>Camo Studioがマイクを使用する権限を必要としています。システム環境設定で権限を有効にしてください。</string>
	<key>MICROPHONE_PERMISSION_ALERT_TITLE</key>
	<string>マイクの権限</string>
	<key>MIC_PERMISSIONS_WARNING_MESSAGE</key>
	<string>マイクの音声を使用してローカルに録音する権限が必要です。</string>
	<key>MIC_PERMISSIONS_WARNING_TITLE</key>
	<string>マイクの権限</string>
	<key>MIRROR_MY_VIDEO_DESCRIPTION</key>
	<string>ビデオフィードを水平方向に反転します。</string>
	<key>MISSING_A_LENS</key>
	<string>レンズがありませんか？</string>
	<key>MISSING_A_LENS_MESSAGE</key>
	<string>CamoはAndroidのアプリで利用できるすべてのレンズに対応しています。
ただし、一部のAndroidではすべてのレンズが利用できるとは限りません。

お使いのAndroidがこのリストにないレンズを搭載している場合は、その製造元に連絡してレンズを利用できるようにするよう依頼してください。</string>
	<key>MISSING_VARIABLES_TITLE</key>
	<string>シーンに変数がありません</string>
	<key>MISSING_VARIALBES_BODY</key>
	<string>このシーンでは次の欠落している変数が使用されています: %@
このシーンに表示するには、これらの変数をギャラリーに追加してください。</string>
	<key>MISSING_VIRTUAL_CAMERAS</key>
	<string>仮想カメラがありませんか?</string>
	<key>MISSING_VIRTUAL_CAMERA_MESSAGE</key>
	<string>Apple は macOS 14.1 以降でレガシー仮想カメラのサポートを削除したため、このリストには表示されなくなります。お使いの Mac には、少なくとも 1 つのレガシー仮想カメラがインストールされています。

仮想カメラが見つからない場合は、開発者に連絡して、仮想カメラを更新するか、Camo と提携して更新または統合するよう依頼してください。</string>
	<key>MODIFY_OVERLAY_TITLE</key>
	<string>変更</string>
	<key>MOODY_CITY_TITLE</key>
	<string>憂鬱な街</string>
	<key>MORE_ITEM_TITLE</key>
	<string>その他</string>
	<key>MULTIPLE_VIDEO_SAVED_NOTIFICATION_BODY</key>
	<string>録画中にビデオ解像度またはデバイスが変更されたため、%1$@件のファイルが %2$@に保存されました。</string>
	<key>MULTIPLE_VIDEO_SAVED_NOTIFICATION_TITLE</key>
	<string>録画を保存しました</string>
	<key>NAMETAG_TITLE</key>
	<string>名札</string>
	<key>NATIVE_PORTRAIT_WARNING</key>
	<string>モードを使用するにはコントロールセンターでポートレートをオフにしてください</string>
	<key>NATURE_CITY_SIDEBAR_TITLE</key>
	<string>自然と都市</string>
	<key>NATURE_HOME_TITLE</key>
	<string>自然の家</string>
	<key>NETWORK_PERMISSION_ALERT_MESSAGE</key>
	<string>Camo Studioはローカルネットワークへのアクセスを許可する必要があります。設定で許可を有効にしてください。</string>
	<key>NEW_COLLECTION_TITLE</key>
	<string>新規コレクション</string>
	<key>NEW_OVERLAY_ERROR_MESSAGE</key>
	<string>新規オーバーレイのタイトルを入力してください。</string>
	<key>NEW_OVERLAY_ERROR_TITLE</key>
	<string>新規オーバーレイを作成できません</string>
	<key>NEW_PROFILE_BUTTON</key>
	<string>新規プロファイル</string>
	<key>NEW_SCENE_TITLE</key>
	<string>新しいシーン</string>
	<key>NEW_WEB_LAYER_MESSAGE</key>
	<string>WebレイヤーのURLを入力してください。</string>
	<key>NEW_WEB_LAYER_TITLE</key>
	<string>Webレイヤーの追加</string>
	<key>NOTIFICATIONS_PERMISSION_ALERT_MESSAGE</key>
	<string>Camo Studioに通知を表示する権限が必要です。設定で権限を有効にしてください。</string>
	<key>NOTIFICATIONS_TITLE</key>
	<string>通知</string>
	<key>NOT_CHARGING_ACCESSIBILITY_LABEL</key>
	<string>充電していません</string>
	<key>NOT_RESONDING_ERROR_TITLE</key>
	<string>応答がありません</string>
	<key>NO_NOTIFICATIONS_BODY</key>
	<string>現在、新しい通知はありません。Camoに関する通知はここに表示されます。</string>
	<key>NO_NOTIFICATIONS_TITLE</key>
	<string>通知なし</string>
	<key>NO_VIDEO_LAYER_SUBTITLE</key>
	<string>設定するビデオレイヤーを追加してください</string>
	<key>NO_VIDEO_LAYER_TITLE</key>
	<string>ビデオレイヤーがありません</string>
	<key>NO_WIRELESS_DEVICES_FOUND_LABEL</key>
	<string>デバイスが見つかりませんでした</string>
	<key>Name</key>
	<string>名前</string>
	<key>No</key>
	<string>いいえ</string>
	<key>No recording is in progress.</key>
	<string>進行中の録画はありません。</string>
	<key>OFF_CAMERA_TITLE</key>
	<string>オフカメラ</string>
	<key>OK</key>
	<string>OK</string>
	<key>OLD_DEVICE_VERSION_WARNING_DESCRIPTION</key>
	<string>%@はすべての最新機能をサポートしていない旧バージョンのCamoを実行しています。最高のエクスペリエンスを得るにはCamoを更新してください。</string>
	<key>OLD_DEVICE_VERSION_WARNING_TITLE</key>
	<string>%@でCamoを更新してください</string>
	<key>OLD_DEVICE_WARNING_PLACEHOLDER</key>
	<string>お使いのデバイス</string>
	<key>OPEN_CAMO_STEP_SUBTITLE</key>
	<string>デバイスでCamoを開き、画面右上の “接続” アイコンをタップします。</string>
	<key>OPEN_CAMO_STEP_TITLE</key>
	<string>モバイルデバイスで Camo を開きます</string>
	<key>OPEN_PERMISSIONS</key>
	<string>オープン権限</string>
	<key>ORIGINAL_SIZE_TITLE</key>
	<string>元のサイズ</string>
	<key>OTHER_SECTION_HEADER</key>
	<string>その他</string>
	<key>OUTPUT_AUDIO_ITEM_TITLE</key>
	<string>出力</string>
	<key>OUTPUT_FORMAT_WARNING_BODY</key>
	<string>このデバイスは、現在のプロファイルに必要な解像度またはフレームレートを提供できません。出力は %1$@ から %2$@に再サンプリングされています。</string>
	<key>OUTPUT_FORMAT_WARNING_TITLE</key>
	<string>プロフィールの不一致</string>
	<key>OVERLAY_SHORTCUT_TITLE</key>
	<string>オーバーレイキーボードショートカット</string>
	<key>PAIRED_DEVICES_TITLE</key>
	<string>ペアリング済みデバイス</string>
	<key>PAIR_A_DEVICE_ITEM</key>
	<string>デバイスをペアリングします...</string>
	<key>PAIR_A_DEVICE_TITLE</key>
	<string>モバイルデバイスをペアリングする</string>
	<key>PAIR_A_DEVICE_VIA_FILE_TITLE</key>
	<string>ファイル経由でモバイルデバイスをペアリングする</string>
	<key>PAIR_DEVICE_TITLE</key>
	<string>デバイスのペアリング</string>
	<key>PASTE_ELEMENT_TITLE</key>
	<string>貼り付け</string>
	<key>PENTHOUSE_VISTA_TITLE</key>
	<string>ペントハウスの眺望</string>
	<key>PERFORMANCE_WARNING_MESSAGE</key>
	<string>お使いのカメラは選択したフレームレートを維持するために負荷が高くなっています。Camoの画像補正と自動フレーミングのオプションの一部を無効にするか減らすと解像度が低下するため、パフォーマンスが向上します。または、選択したフレームレートを下げることもできます。</string>
	<key>PERFORMANCE_WARNING_TITLE</key>
	<string>フレームレートが低下しています</string>
	<key>PERMISSION_ALERT_BUTTON</key>
	<string>設定を開く</string>
	<key>PERMISSION_ALERT_TITLE</key>
	<string>必要な権限</string>
	<key>PERSONALISE_TITLE</key>
	<string>パーソナライズ</string>
	<key>PHOTO_LIBRARY_PERMISSION_ALERT_MESSAGE</key>
	<string>Camo Studioは写真ライブラリに保存する権限が必要です。設定で権限を有効にしてください。</string>
	<key>POP_TITLE</key>
	<string>ポップ</string>
	<key>PORTRAIT_INTENSITY_SLIDER</key>
	<string>ポートレートのぼかし強度</string>
	<key>PORTRAIT_MODE_DESCRIPTION</key>
	<string>シーンに被写界深度効果を追加し、背景を "ボケ" でぼかして話者に焦点を合わせます。</string>
	<key>POSITION_SECTION_TITLE</key>
	<string>位置</string>
	<key>PREFERENCES_SIDEBAR_ACCESSIBILITY_LABEL</key>
	<string>設定</string>
	<key>PREVIEW_THUMBNAIL_ITEM_TITLE</key>
	<string>プレビューを使用する</string>
	<key>PRIVACY_MODE_DESCRIPTION</key>
	<string>シーン内の人物でないすべての被写体を微妙にぼかしてプライバシーを確保します。</string>
	<key>PROBLEM_ALERT_BODY</key>
	<string>Camoを改善してさらに使いやすくするため、ご意見をお聞かせください。下のフォームにご記入いただくか、support@reincubate.com までいつでもご連絡ください。</string>
	<key>PROBLEM_ALERT_CRASH_BODY</key>
	<string>ご不便をおかけして申し訳ございません。可能であれば、問題発生時の状況をお知らせください。support@reincubate.com までいつでもご連絡ください。</string>
	<key>PROBLEM_ALERT_TITLE</key>
	<string>ご意見の送信</string>
	<key>PROBLEM_FIELD_PLACEHOLDER</key>
	<string>このメッセージが表示される直前に起こったことを説明してください。</string>
	<key>PROBLEM_FIELD_TITLE</key>
	<string>問題</string>
	<key>PROFESSIONAL_SIDEBAR_TITLE</key>
	<string>プロフェッショナル</string>
	<key>PROFILES_ITEM_TITLE</key>
	<string>プロファイル</string>
	<key>PROFILE_TOOLTIP_DETAILS</key>
	<string>カスタマイズ可能なプロファイルで出力解像度、アスペクト比、フレームレートをすばやく設定します。</string>
	<key>PROFILE_TOOLTIP_TITLE</key>
	<string>プロファイル</string>
	<key>PROPERTIES_SECTION_TITLE</key>
	<string>プロパティ</string>
	<key>PROTANOMOLY_TITLE</key>
	<string>1型3色覚</string>
	<key>PRO_ADD_ON_VERSION</key>
	<string>プロ</string>
	<key>Pause</key>
	<string>一時停止</string>
	<key>Pause/Resume Video</key>
	<string>ビデオの一時停止/再開</string>
	<key>Profile</key>
	<string>プロファイル</string>
	<key>Profiles</key>
	<string>プロファイル</string>
	<key>QUIET_TITLE</key>
	<string>静かな背景</string>
	<key>QUIT_RECORDING_ALERT_MESSAGE</key>
	<string>現在録音中です。終了してもよろしいですか?</string>
	<key>QUIT_RECORDING_ALERT_TITLE</key>
	<string>録音中</string>
	<key>QUIT_STREAMING_ALERT_MESSAGE</key>
	<string>現在ストリーミング中です。終了してもよろしいですか？</string>
	<key>QUIT_STREAMING_ALERT_TITLE</key>
	<string>ストリーミング中</string>
	<key>QUIT_TITLE</key>
	<string>終了</string>
	<key>Quit</key>
	<string>終了</string>
	<key>RATING_GUIDANCE_PROMPT_ALERT_BODY</key>
	<string>アプリを評価するにはモバイルデバイスでCamoを確認してください。</string>
	<key>RATING_GUIDANCE_PROMPT_ALERT_TITLE</key>
	<string>Camo Camera のレビュー</string>
	<key>RATING_PROMPT_ALERT_BUTTON_HELP</key>
	<string>支援が必要</string>
	<key>RATING_PROMPT_ALERT_BUTTON_NO</key>
	<string>結構です</string>
	<key>RATING_PROMPT_ALERT_BUTTON_RATE</key>
	<string>Camoを評価</string>
	<key>RATING_PROMPT_ALERT_TITLE</key>
	<string>Camoをお楽しみですか？</string>
	<key>RECORDING_BUTTON_TITLE</key>
	<string>録画</string>
	<key>RECORDING_ERROR_DEFAULT_INFOTEXT</key>
	<string>録画中にエラーが発生しました</string>
	<key>RECORDING_ERROR_DEFAULT_MESSAGE</key>
	<string>録画できません</string>
	<key>RECORDING_ERROR_NOT_ENOUGH_DISK_SPACE_MESSAGE</key>
	<string>録音を停止しました</string>
	<key>RECORDING_ERROR_NOT_ENOUGH_DISK_SPACE_MESSAGE_INFOTEXT</key>
	<string>ディスク空き容量が不足しています</string>
	<key>RECORDING_ERROR_NO_PERMISSION_INFOTEXT</key>
	<string>ディレクトリに書き込めません</string>
	<key>RECORDING_ERROR_NO_PERMISSION_MESSAGE</key>
	<string>録音を開始できません</string>
	<key>RECORDING_ERROR_TITLE</key>
	<string>録音エラー</string>
	<key>RECORDING_ERROR_UNABLE_TO_CREATE_FILE_INFOTEXT</key>
	<string>ファイルを作成できません</string>
	<key>RECORDING_ERROR_UNABLE_TO_CREATE_FILE_MESSAGE</key>
	<string>録音を開始できません</string>
	<key>RECORDING_FILE_NAME</key>
	<string>Camoの録画データ %@.mov</string>
	<key>RECORD_BUTTON_TITLE</key>
	<string>録画</string>
	<key>RECORD_START_TITLE</key>
	<string>録音を開始</string>
	<key>RECORD_STOP_TITLE</key>
	<string>録音停止</string>
	<key>RECORD_TITLE</key>
	<string>録画</string>
	<key>REDO_BUTTON_TITLE</key>
	<string>やり直し</string>
	<key>REFRESH_OVERLAY_BUTTON</key>
	<string>プレビューの更新</string>
	<key>REMOVE_BACKGROUND_TITLE</key>
	<string>削除</string>
	<key>REMOVE_ITEM_TITLE</key>
	<string>削除</string>
	<key>REMOVE_MODE_DESCRIPTION</key>
	<string>スピーカーの背景を削除し、その背後にあるコンテンツを背景として機能させます。</string>
	<key>REMOVE_STREAMING_ACCOUNT_BUTTON_TITLE</key>
	<string>アカウントを削除</string>
	<key>RENAME_COLLECTION_TITLE</key>
	<string>コレクション名の変更</string>
	<key>RENAME_ELEMENT_TITLE</key>
	<string>名前の変更</string>
	<key>RENAME_OVERLAY_TITLE</key>
	<string>名前の変更</string>
	<key>RENEW_SUB_TITLE</key>
	<string>サブスクリプションの更新</string>
	<key>REPLACE_FILTER_TITLE</key>
	<string>どこでもスタジオ</string>
	<key>REPLACE_MODE_DESCRIPTION</key>
	<string>話者の背景を画像に置き換えるか、緑のクロマキーに入れ替えます。</string>
	<key>REQUIREMENTS_STEP_BODY</key>
	<string>この方法でペアリングできるデバイスは、Camo 2.1.5 以降を使用している必要があります。</string>
	<key>REQUIREMENTS_STEP_TITLE</key>
	<string>要件</string>
	<key>RESET_OVERLAY_FAILED_TITLE</key>
	<string>すべての変更を取り消せませんでした</string>
	<key>RESET_SCENE_ITEM_MESSAGE</key>
	<string>インポート後にこのシーンに加えられたすべての変更が取り消されます。この操作は取り消せません。続行しますか？</string>
	<key>RESET_SCENE_ITEM_TITLE</key>
	<string>すべての変更を取り消す</string>
	<key>RESTART_AUDIO_ALERT_MESSAGE</key>
	<string>Camo Studioで音声プラグインを機能させるには、音声サービスを再読み込みする必要があります。これにより、音声を使用中のアプリケーションが中断される可能性があります。</string>
	<key>RESTART_AUDIO_ALERT_TITLE</key>
	<string>音声の再読み込み</string>
	<key>RESTART_AUDIO_BUTTON</key>
	<string>再読み込み</string>
	<key>RESTART_AUDIO_LATER_BUTTON</key>
	<string>後で</string>
	<key>RESTART_AUDIO_NOW_BUTTON</key>
	<string>今すぐ再読み込み</string>
	<key>RETRY_BUTTON_TITLE</key>
	<string>再試行</string>
	<key>RGB_TITLE</key>
	<string>RGBのみ</string>
	<key>Record Video</key>
	<string>録画開始</string>
	<key>Recording Action</key>
	<string>録画操作</string>
	<key>Renew now</key>
	<string>今すぐ更新</string>
	<key>Resolution Height</key>
	<string>解像度の高さ</string>
	<key>Resolution Width</key>
	<string>解像度の幅</string>
	<key>Resume</key>
	<string>再開</string>
	<key>SAVE_LOGS_BUTTON</key>
	<string>保存</string>
	<key>SCAN_STEP_SUBTITLE</key>
	<string>無線接続するには、このQRコードをデバイスのCamoアプリでスキャンしてください。</string>
	<key>SCAN_STEP_TITLE</key>
	<string>このQRコードをスキャンします</string>
	<key>SCENES_GALLERY_SECTION_TITLE</key>
	<string>シーン</string>
	<key>SCENES_WINDOW_TITLE</key>
	<string>シーン</string>
	<key>SCENE_EDITOR_IMAGE_ACCESSIBILITY_DESCRIPTION</key>
	<string>画像シーン要素</string>
	<key>SCREEN_CAPTURE_PERMISSION_ALERT_MESSAGE</key>
	<string>Camo Studioは画面とアプリケーションのキャプチャを許可する必要があります。設定で許可を有効にしてください。</string>
	<key>SEARCHING_FOR_DEVICES</key>
	<string>デバイスを検索しています...</string>
	<key>SECTION_DEVICES_TITLE</key>
	<string>デバイス</string>
	<key>SELECT_APPLICATION</key>
	<string>アプリケーションを選択…</string>
	<key>SELECT_BACKGROUND</key>
	<string>背景画像かビデオを選択してください。</string>
	<key>SELECT_OVERLAY_IMAGE_PROMPT</key>
	<string>カスタムオーバーレイに追加する画像を選択してください。</string>
	<key>SELECT_OVERLAY_VARIABLE_IMAGE_PROMPT</key>
	<string>このオーバーレイ変数に使用する画像を選択します。</string>
	<key>SELECT_OVERLAY_VIDEO_PROMPT</key>
	<string>カスタムオーバーレイに追加するビデオを選択してください。</string>
	<key>SELECT_PROFILE_PICTURE_IMAGE_PROMPT</key>
	<string>ロゴに使用する画像を選択してください。</string>
	<key>SELECT_THUMBNAIL_IMAGE_PROMPT</key>
	<string>シーンのサムネイルとして使用する画像を選択してください。</string>
	<key>SEND_REPORT_BUTTON</key>
	<string>送信</string>
	<key>SETTINGS_SIDEBAR_ACCESSIBILITY_LABEL</key>
	<string>設定サイドバー</string>
	<key>SETTINGS_TITLE</key>
	<string>設定</string>
	<key>SHARE_PAIRING_FILE_BUTTON_TITLE</key>
	<string>ペアリングファイルを共有する</string>
	<key>SHARE_PAIRING_SUBTITLE</key>
	<string>下のボタンをクリックして、カメラとして使用したいモバイル デバイスとペアリング データを共有します。</string>
	<key>SHARE_PAIRING_TITLE</key>
	<string>QRコードをスキャンできませんか？</string>
	<key>SHARE_STEP_BODY</key>
	<string>まず、下のボタンからペアリング情報を共有してください。ペアリングするデバイスで Camo アプリを使用してこのファイルを開いてください。</string>
	<key>SHARE_STEP_TITLE</key>
	<string>ペアリングファイルを共有する</string>
	<key>SHARP_CONCRETE_TITLE</key>
	<string>洒落たコンクリート</string>
	<key>SHOW_BUTTON_TITLE</key>
	<string>表示</string>
	<key>SHOW_CONTROL_CENTER_BUTTON_TITLE</key>
	<string>コントロールセンターを表示</string>
	<key>SHOW_ELEMENT_TITLE</key>
	<string>表示</string>
	<key>SIMILARITY</key>
	<string>類似性</string>
	<key>SIXTY_HERTZ</key>
	<string>60 Hz</string>
	<key>SMOOTH_CEMENT_TITLE</key>
	<string>滑らかなセメント</string>
	<key>SOCIAL_SIDEBAR_TITLE</key>
	<string>社交</string>
	<key>SPLIT_ELEMENT_TITLE</key>
	<string>分割</string>
	<key>SPOTLIGHT</key>
	<string>スポットライト</string>
	<key>SPOTLIGHT_TOOLTIP_DESCRIPTION</key>
	<string>話者と背景のコントラストを上げます。</string>
	<key>SPOTLIGHT_TOOLTIP_DETAILS</key>
	<string>1080p以下のiOS (iOS 15以降のiPhone 11) で動作しているCamoデバイス、およびApple Siliconコンピュータ (macOS 12 以降) に接続されたカメラで使用できます。</string>
	<key>STABILISATION_TOOLTIP_DESCRIPTION</key>
	<string>振動しやすいカメラの動きやブレを軽減します。</string>
	<key>STABILISATION_TOOLTIP_DETAILS</key>
	<string>手ブレ補正はiOSで動作している接続中のCamoデバイスでのみ使用できます。</string>
	<key>STOP_RECORDING_MESSAGE</key>
	<string>プロフィールを変更する前に、録画/ストリーミングを停止してください。</string>
	<key>STOP_RECORDING_TITLE</key>
	<string>プロフィールを編集できません</string>
	<key>STOP_RECORDING_WARNING</key>
	<string>録画/ストリーミングを停止してプロファイルを切り替える</string>
	<key>STREAMING_SIDEBAR_TITLE</key>
	<string>ストリーミング</string>
	<key>STREAM_BUTTON_TITLE</key>
	<string>配信</string>
	<key>STREAM_PANELS_ADD_BUTTON_DESCRIPTION</key>
	<string>パネルの追加</string>
	<key>STREAM_PANELS_DESCRIPTION</key>
	<string>ストリームパネル</string>
	<key>STREAM_PANELS_POP_OUT_BUTTON_DESCRIPTION</key>
	<string>飛び出す</string>
	<key>STREAM_PANELS_TOGGLE_BUTTON_DESCRIPTION</key>
	<string>ストリームパネルを切り替える</string>
	<key>STREAM_TAB_GUIDANCE_BODY</key>
	<string>配信コントロールに簡単にアクセス</string>
	<key>STREAM_TAB_GUIDANCE_TITLE</key>
	<string>コントロールパネル</string>
	<key>STREAM_TAB_NAME_PLACEHOLDER</key>
	<string>パネル名</string>
	<key>STREAM_TAB_URL_PLACEHOLDER</key>
	<string>パネルURL</string>
	<key>STREAM_TESTING_BUTTON_TITLE</key>
	<string>テスト</string>
	<key>STREAM_TITLE</key>
	<string>配信</string>
	<key>STRETCH_FILL_TITLE</key>
	<string>広げて埋める</string>
	<key>STRIP_TITLE</key>
	<string>2ストリップ</string>
	<key>SUNKISSED_TITLE</key>
	<string>日焼け</string>
	<key>SUNRISE_RAYS_TITLE</key>
	<string>日の出の光</string>
	<key>SUNSET_OVERLOOK_TITLE</key>
	<string>日没の景色</string>
	<key>SUPER_HIGH_RESOLUTION_WARNING_ALERT_BODY</key>
	<string>4Kなどの超高解像度はハイエンドデバイスから最高に鮮明なビデオを取得するのに最適です。ただし、ビデオ会議アプリはこのようなデバイスをサポートしておらず、ビデオの画質を下げるためにリソースを浪費してコンピュータの速度を不必要に低下させる傾向があります。

品質とパフォーマンスのバランスを確保するため、ローカルの録画のみに超高解像度を使用することをお勧めします。</string>
	<key>SUPER_HIGH_RESOLUTION_WARNING_ALERT_TITLE</key>
	<string>超高解像度</string>
	<key>SUPPORT_ITEM_TITLE</key>
	<string>📖 サポート</string>
	<key>SUPPORT_LABEL</key>
	<string>
Camo を最大限に活用するためにサポートが必要な場合は、私たちがお手伝いします。下のボタンを押してご連絡ください！</string>
	<key>SUSPENDED_ERROR_TITLE</key>
	<string>一時停止中</string>
	<key>SYSTEM_APPEARANCE_TITLE</key>
	<string>システム</string>
	<key>SYSTEM_AUDIO</key>
	<string>システムの音声</string>
	<key>SYSTEM_AUDIO_DEVICE</key>
	<string>システムの音声</string>
	<key>SYSTEM_AUDIO_PERMISSION_ALERT_MESSAGE</key>
	<string>Camo Studioはシステムオーディオをキャプチャするための許可が必要です。設定で許可を有効にしてください。</string>
	<key>SYSTEM_DEFAULT_TITLE</key>
	<string>システムの既定</string>
	<key>Saves a snapshot of your current output to your default screenshot folder.</key>
	<string>現在の出力のスナップショットをデフォルトのスクリーンショットフォルダに保存します。</string>
	<key>Scene</key>
	<string>シーン</string>
	<key>Scene Aspect Ratio</key>
	<string>シーンのアスペクト比</string>
	<key>Scenes</key>
	<string>シーン</string>
	<key>Select Another Location</key>
	<string>別の場所を選択</string>
	<key>Settings Sidebar Action</key>
	<string>設定サイドバーの操作</string>
	<key>Start</key>
	<string>開始</string>
	<key>Stop</key>
	<string>停止</string>
	<key>Switch Profile</key>
	<string>プロファイルの切り替え</string>
	<key>Switch Scene</key>
	<string>シーンの切り替え</string>
	<key>Switch Scene Collection</key>
	<string>シーンコレクションの切り替え</string>
	<key>Switch to ${collection} collection</key>
	<string>${collection} コレクションに切り替える</string>
	<key>Switch to ${profile} profile</key>
	<string>${profile} プロフィールに切り替える</string>
	<key>Switch to ${scene}</key>
	<string>${scene}に切り替える</string>
	<key>Switch to Next Scene</key>
	<string>次のシーンに切り替え</string>
	<key>Switch to Next Scene Collection</key>
	<string>次のシーンコレクションに切り替え</string>
	<key>Switch to Previous Scene</key>
	<string>前のシーンに切り替え</string>
	<key>Switch to Previous Scene Collection</key>
	<string>前のシーンコレクションに切り替え</string>
	<key>Switch to a specific profile</key>
	<string>特定のプロファイルに切り替えます</string>
	<key>Switch to a specific scene</key>
	<string>特定のシーンに切り替えます</string>
	<key>Switch to a specific scene collection</key>
	<string>特定のシーンコレクションに切り替えます</string>
	<key>Switch to the Next scene collection</key>
	<string>次のシーンコレクションに切り替える</string>
	<key>Switch to the next scene in the current collection</key>
	<string>現在コレクションの次のシーンに切り替えます</string>
	<key>Switch to the previous scene collection</key>
	<string>前のシーンコレクションに切り替えます</string>
	<key>Switch to the previous scene in the current collection</key>
	<string>現在コレクションの前のシーンに切り替えます</string>
	<key>Switch your sidebar to video, audio or layer settings</key>
	<string>サイドバーをビデオ、音声、またはレイヤー設定に切り替えます</string>
	<key>TAP_CREATION_FAILED</key>
	<string>オーディオタップの作成に失敗しました</string>
	<key>TEAM_MEETING_TITLE</key>
	<string>チーム会議</string>
	<key>TEXT_COLOUR_TITLE</key>
	<string>テキストの色</string>
	<key>TEXT_FONT_TITLE</key>
	<string>フォント</string>
	<key>TEXT_SIDEBAR_TITLE</key>
	<string>テキスト</string>
	<key>TEXT_SIZE_TITLE</key>
	<string>サイズ</string>
	<key>THRESHOLD_GREEN_SCREEN</key>
	<string>彩度と明るさのしきい値を設定します。</string>
	<key>THUMBNAIL_MENU_TITLE</key>
	<string>サムネイルの更新</string>
	<key>TRACKING_MODE_AUTO_TOOLTIP_DETAILS</key>
	<string>iOS (iPhone 11以降、最大1080p) で動作しているCamoデバイス、および接続されている任意のカメラで使用できます。</string>
	<key>TRACKING_MODE_CENTER_STAGE_TOOLTIP_DETAILS</key>
	<string>連係カメラデバイス (iPhone 11以降) およびApple Studio Displayで使用できます。</string>
	<key>TRITANOMOLY_TITLE</key>
	<string>3型3色覚</string>
	<key>TROVO_TITLE</key>
	<string>Trovoタグ</string>
	<key>TWITCH_TITLE</key>
	<string>Twitchタグ</string>
	<key>Take Snapshot</key>
	<string>スナップショットを取得</string>
	<key>Take a snapshot of your current scene to use as its thumbnail</key>
	<string>現在シーンのスナップショットを取得してサムネイルとして使用します</string>
	<key>Time</key>
	<string>時間</string>
	<key>Toggle</key>
	<string>切り替え</string>
	<key>Toggle, pause or resume your feed</key>
	<string>フィードの切り替え、一時停止、または再開</string>
	<key>Toggle, start or stop a recording</key>
	<string>録画の切り替え、開始、または停止</string>
	<key>UNDO_ADD_ELEMENT</key>
	<string>要素の追加</string>
	<key>UNDO_BUTTON_TITLE</key>
	<string>取り消す</string>
	<key>UNDO_REMOVE_ELEMENT</key>
	<string>要素の削除</string>
	<key>UNDO_UPDATE_ELEMENT</key>
	<string>要素の更新</string>
	<key>UNFAVOURITE_TITLE</key>
	<string>お気に入り解除</string>
	<key>UNLOCK_ELEMENT_TITLE</key>
	<string>ロック解除</string>
	<key>UNSPLIT_ELEMENT_TITLE</key>
	<string>分割解除</string>
	<key>UNSUPPORTED_FEATURE_TOOLTIP</key>
	<string>この機能はお使いのデバイスではサポートされていません。</string>
	<key>UNSUPPORTED_FRAME_RATE_MESSAGE</key>
	<string>一部のフレームレートはARでは使用できません。詳細…</string>
	<key>UNSUPPORTED_LENS_MESSAGE</key>
	<string>一部のレンズはARでは使用できません。詳細…</string>
	<key>UNSUPPORTED_MODE_TITLE</key>
	<string>このデバイスではサポートされていません</string>
	<key>UNSUPPORTED_RESOLUTION_MESSAGE</key>
	<string>一部の解像度はARでは使用できません。詳細…</string>
	<key>UPDATES_INFO_SERIAL_DISPLAY_KEY</key>
	<string>匿名のシリアル番号</string>
	<key>UPDATE_BUTTON_TITLE</key>
	<string>アップグレード</string>
	<key>UPDATE_CAMO_STUDIO</key>
	<string>アップデート</string>
	<key>UPDATE_CAMO_TOOLTIP</key>
	<string>この機能を使用するにはスマートフォンでCamoを更新してください。</string>
	<key>UPLOADING_FEEDBACK_BODY</key>
	<string>ご意見の送信が完了するまでお待ちください</string>
	<key>UPLOADING_FEEDBACK_TITLE</key>
	<string>送信中...</string>
	<key>UPLOAD_THUMBNAIL_ITEM_TITLE</key>
	<string>ファイル</string>
	<key>USB_HUB_WARNING_MESSAGE</key>
	<string>CamoをUSBハブ経由で使用しているようです。お使いのデバイスを直接コンピュータに接続することをお勧めします。</string>
	<key>USB_HUB_WARNING_TITLE</key>
	<string>USBハブ</string>
	<key>USB_ICON_ACCESSIBILITY_LABEL</key>
	<string>USB経由で接続</string>
	<key>USB_ICON_FULL_SPEED_TOOLTIP</key>
	<string>USB 1.0で接続 - 最大12 Mb/秒</string>
	<key>USB_ICON_HIGH_SPEED_TOOLTIP</key>
	<string>USB 2.0で接続 - 最大480 Mb/秒</string>
	<key>USB_ICON_LOW_SPEED_TOOLTIP</key>
	<string>USB 1.0で接続 - 最大1.5 Mb/秒</string>
	<key>USB_ICON_SUPER_SPEED_PLUS_TOOLTIP</key>
	<string>USB 3.1で接続 - 最大10 Gb/秒</string>
	<key>USB_ICON_SUPER_SPEED_TOOLTIP</key>
	<string>USB 3.0で接続 - 最大5 Gb/秒</string>
	<key>USB_SPEED_WARNING_BODY</key>
	<string>このデバイスは、より高速な USB 接続によりパフォーマンスが向上します。</string>
	<key>USB_SPEED_WARNING_TITLE</key>
	<string>USBパフォーマンス</string>
	<key>UTILITY_SIDEBAR_TITLE</key>
	<string>ユーティリティ</string>
	<key>Unknown</key>
	<string>不明</string>
	<key>Update Current Scene Thumbnail</key>
	<string>現在シーンのサムネイルを更新</string>
	<key>VALUE_PLACEHOLDER</key>
	<string>価値</string>
	<key>VARIABLES_INFO_LABEL</key>
	<string>この情報はオプションです。これはシーンをカスタマイズするためにのみ使用され、コンピューターから離れることはありません。</string>
	<key>VARIABLES_SECTION_TITLE</key>
	<string>カスタマイズ</string>
	<key>VARIABLES_TITLE</key>
	<string>変数</string>
	<key>VARIABLE_HINT</key>
	<string>変数名を二重中括弧内に入力すると、定義した変数名に動的に置き換えられます。</string>
	<key>VARIABLE_IMAGE_BUTTON_TITLE</key>
	<string>変数...</string>
	<key>VERISON_TITLE</key>
	<string>バージョン %1$@.%2$@</string>
	<key>VERSION_ACCESSIBILITY_LABEL</key>
	<string>バージョン</string>
	<key>VIDEO_SAVED_NOTIFICATION_BODY</key>
	<string>長さ %1$@ の録画データを %2$@に保存しました</string>
	<key>VIDEO_SAVED_NOTIFICATION_TITLE</key>
	<string>録画を保存しました</string>
	<key>VIDEO_SECTION_TITLE</key>
	<string>ビデオ</string>
	<key>VIGNETTE_TITLE</key>
	<string>ビネット</string>
	<key>VIRTUAL_SECTION_HEADER</key>
	<string>仮想</string>
	<key>Value</key>
	<string>値</string>
	<key>Video</key>
	<string>ビデオ</string>
	<key>View ${action} Settings</key>
	<string>${action} 設定を表示</string>
	<key>View Settings</key>
	<string>表示設定</string>
	<key>WARM_TITLE</key>
	<string>暖色</string>
	<key>WATERMARK_TITLE</key>
	<string>透かし</string>
	<key>WIFI_ICON_ACCESSIBILITY_LABEL</key>
	<string>Wi-Fi経由で接続</string>
	<key>YOUTUBE_CHAT_GUIDANCE_BODY</key>
	<string>チャットにアクセスするには配信を選択してください</string>
	<key>YOUTUBE_CHAT_GUIDANCE_TITLE</key>
	<string>YouTubeチャット</string>
	<key>YOUTUBE_TITLE</key>
	<string>YouTubeタグ</string>
	<key>Yes</key>
	<string>はい</string>
	<key>Yes, continue</key>
	<string>はい、続行します</string>
	<key>audio</key>
	<string>音声</string>
	<key>collection</key>
	<string>コレクション</string>
	<key>layers</key>
	<string>レイヤー</string>
	<key>next collection</key>
	<string>次のコレクション</string>
	<key>next scene</key>
	<string>次のシーン</string>
	<key>pause</key>
	<string>一時停止</string>
	<key>previous collection</key>
	<string>前回のコレクション</string>
	<key>previous scene</key>
	<string>前のシーン</string>
	<key>profile</key>
	<string>プロフィール</string>
	<key>record</key>
	<string>記録</string>
	<key>resume</key>
	<string>再開する</string>
	<key>scene</key>
	<string>シーン</string>
	<key>scene collection</key>
	<string>シーンコレクション</string>
	<key>scenes</key>
	<string>シーン</string>
	<key>screenshot</key>
	<string>スクリーンショット</string>
	<key>settings</key>
	<string>設定</string>
	<key>snapshot</key>
	<string>スナップショット</string>
	<key>start</key>
	<string>始める</string>
	<key>stop</key>
	<string>停止</string>
	<key>thumbnail</key>
	<string>サムネイル</string>
	<key>toggle</key>
	<string>トグル</string>
	<key>update</key>
	<string>アップデート</string>
	<key>video</key>
	<string>ビデオ</string>
	<key>video feed</key>
	<string>ビデオフィード</string>
</dict>
</plist>
